greeting = ''', привет! 
Для начала игры введи команду /new_game

Это игра КОНФЕТЫ. Правила:
На столе лежит 150 конфет.
Играют игрок против бота, делая ход друг после друга.
Первый ход определяется жеребьёвкой.
За один ход можно забрать не более чем 28 конфет.
Все конфеты оппонента достаются сделавшему последний ход.'''

win_player = ''', ты победил! Поздравляю!!
Для начала новой игры введи команду /new_game'''

win_bot = '''Ура, я победил! Не унывай, попробуй ещё!!
Для начала новой игры введи команду /new_game'''